[
  {
    "title": "Какие тренировки лучше всего побеждают стресс?",
    "description": "Эти упражнения помогут вам расслабиться и перезагрузиться.",
    "content": "Существуют разные виды спортивных занятий, все — со своими задачами. Легче всего релаксирующий эффект обеспечивают:\n\nПрогулки, пробежки и велопоездки. Достаточно хотя бы двадцать минут ежедневно во время перерыва тратить на то, чтобы гулять по парку или городу, двигаясь достаточно активно. Можно также прогуляться с домашним питомцем, совершить пробежку или велопоездку. Плюс в том, что особого оснащения не потребуется. Между тем нагрузка делает кислород основным источником энергии, то есть является аэробной, и оздоравливает организм в целом.\n\nПилатес, стретчинг, йога. Медитативная тренировка обычно связана с равномерным распределением нагрузки между разными группами мышц. Они попеременно приходят то в напряжённое, то в расслабленное состояние — это само по себе способствует высвобождению нейромедиаторов. Поэтому занятия йогой рекомендуют в том числе для снижения стресс.\n\nИгровые виды спорта, командные и одиночные. Это могут быть теннис, футбол, баскетбол и так далее. Во время напряжённых соревнований между командами или отдельными игроками происходит активный выброс адреналина и других гормонов. За счёт этого накопленный стресс нивелируется, перестаёт создавать физическое и психологическое давление на организм."
  },
  {
    "title": "В какое время лучше заниматься спортом?",
    "description": "Для того чтобы физические занятия приносили организму максимальную пользу, необходимо уделить внимание всем нюансам их организации. В том числе, и времени проведения тренировки.",
    "content": "Тренировки ранним утром\nЕсли вы легко просыпаетесь и чувствуете прилив сил – утренние тренировки созданы для вас! Не зря утренняя зарядка считается одной из самых полезных привычек. Занятия помогут проснуться и активизировать обменные процессы, зарядят бодростью.\n\nОптимальным выбором для утренней тренировки станет гимнастика или йога. Это связано с тем, что подвижность суставов после сна снижена, как и температура тела. Кроме того, активные занятия требуют больших затрат энергии, которая еще не успела накопиться в организме.\n\nКогда лучше худеть\nКардиотренировки лучше всего проводить с 7 до 10 часов утра. Уровень гормона кортизола в крови еще остается на высоком уровне, а гликоген не повышается. В это же время лучше всего сжигается жир.\n\nТренировки в утреннее время должны иметь умеренную интенсивность, длиться не более 40-50 минут. Если тренировка предполагает высокую нагрузку на сердечно-сосудистую систему, ее можно сократить до получаса.\n\nТакой метод тренировок при похудении оптимально совмещать с интервальным голоданием, которое предполагает отказ от ужина. Например, с программами 16:8 или 14:10.\n\nАэробика и пилатес\nВ период с 15:00 до 17:00 температура человеческого дела достигает высшей отметки. В это время можно быстро сжечь жир и укрепить сердечно-сосудистую систему. Для этого можно выбрать такие виды активности, как:\n\nаэробика;\nпилатес;\nфитнес;\nтанцы;\nвелотренажер.\nАктивное сжигание калорий в эти часы поможет организму оставаться в тонусе. Однако, не стоит налегать на силовые тренировки, чтобы вечером не почувствовать упадок сил.\n\nСиловые и высокоинтенсивные тренировки\nТемпература тела достигает своего пика примерно в 17:00. После этого запускается процесс выброса в кровь тестостерона, который длится до 6-7 часов вечера. Благодаря этому в организме проходит активный рост мышечной массы.\n\nДанный промежуток времени оптимально подойдет для посещения тренажерного зала, в частности для проведения следующих тренировок:\n\nсиловых;\nинтервальных;\nвысокоинтенсивных.\nВечерние занятия\nПосле 19:00 температура тела начинает снижаться. В это время благоприятно повлияют на организм тренировки со слабой или средней интенсивностью:\n\nйога;\nстретчинг;\nбодифлекс.\nТакие занятия помогут расслабиться перед сном, окажут на организм успокоительный и общеукрепляющий эффект. Кроме того, данное время благоприятно для растяжки глубоких мышц и укрепления спины.\n\nИнтенсивные занятия в вечернее время могут негативно влиять на нервную систему, провоцируя перевозбуждение и бессоницу. Заканчивать любые виды активности специалисты рекомендуют хотя бы на 30-40 минут до сна."
  },
  {
    "title": "Польза и вред силовых тренировок для женщин",
    "description": "Как и любой спорт, силовые тренировки могут принести организму пользу или вред при неправильном подходе. В чем особенности таких занятий для женщин? В какие мифы о женских тренировках стоит верить, а в какие – нет?",
    "content": "Силовые тренировки для женщин при правильном подходе и размеренном темпе нагрузки имеют большое количество преимуществ:\n\nВозможность похудеть и смоделировать фигуру, проработав те зоны, которые в этом нуждаются, например ноги или ягодицы.\nУкрепить кости за счёт повышения уровня минерализации.\nНормализовать гормональный фон и выработку эндорфинов – гормонов счастья.\nУкрепить сердечно-сосудистую и нервную систему.\nВ процессе силовых тренировок мышцы активно теряют кислород, после чего продолжают длительное время сжигать жир. Поэтому силовые тренировки так эффективны для похудения.\n\nЗдоровому человеку, не имеющему противопоказаний к спортивным занятиям, силовая нагрузка навредить не может. Главное условие: она должна увеличиваться постепенно и равномерно. Если сразу брать большой вес, женщина рискует получить травму, например растяжение мышц. Но ведь и мужчина от такой ситуации «не застрахован»."
  }
]
